<style lang="css">
h4{
    font-size: 14px;
    font-weight: normal;
    color: #00A67F;
    margin: 20px 0px;
}
h3{
    font-size: 18px;
font-weight: normal;
color: #00A67F;
margin: 20px 0px;
}
h2{
    font-size: 26px;
font-weight: normal;
color: #00A67F;
margin: 20px 0px;
}
p{
    display: block;
    line-height: 32px;
    font-size: 14px;
    margin: 10px 0px;
    text-indent: 2em;
}
b{
        font-weight: bold;
}
</style>


<template>
    <div class="JMRuleDetail3">
        <h3>本届大赛具有如下六大亮点：</h3>
        <h4><b>1</b><b>、100%实题，服务现实需求</b></h4>
        <p>为提高设计成果的应用率，本届大赛与以往不同，大赛设计命题全部来源于50家机构的实际需求，企业自己命题，自己决定奖励办法！并负责将所有入围的创新设计成果付诸生产、生活的实践！</p>
        <h4><b>2</b><b>、以对话激活创意生态</b></h4>
        <p>我们将组织大赛评委、50家参与企业、公益基金与风投机构在各种场合开展对话，设计思维、工业精神与互联网文化交相辉映，精英意识与草根创新互相激励，为参与单位解决实际设计需求、招募创新人才、推广创新品牌、整合设计资源。</p>
        <h4><b>3</b><b>、贯穿全程的孵化服务</b></h4>
        <p>从“评审”到“服务”，是一个根本的转变！我们将竭诚为大赛“选手—企业—评审”创造更多互动的计划。大赛将组织强大的服务团队为企业整理设计需求，为“创新设计奖”入围作品反馈深化设计意见，为孵化作品提供专业指导、模型制作资助及七天创业导师工作营的学习机会。更重要的是，我们邀请了10位知名VC及专业孵化机构对入围的作品进行评估，让获奖者完成创客梦想！</p>
        <h4><b>4</b><b>、强大的国际合作资源</b></h4>
        <p>为保证作品品质及评审结果的公信力，大赛由国际工业设计协会（ICSID）认证，评委由ICSID执委、iF和红点评委组成。强大的国际院校创新联盟，将为本次大赛的作品提供品质保障，也将为参与企业提供优秀的设计作品和发现创新人才的机会。本次大赛合作国家为英国，包括英国皇家艺术学院在内的十多所高校将参加大赛，大赛还将在意大利、美国、韩国、瑞典等国家设立大赛推广工作站，征集优秀设计作品。</p>
        <h4><b>5</b><b>、鼓励大众参与、奖励形式多样</b></h4>
        <p>每一个好的创意都值得肯定，设计无处不在，创新既需要设计精英的引领，更需要深厚的草根创新基础；创新没有界限，无论专业背景，都可以展现才华；创意表现形式不限，一个点子、一张草图也可能得到一份奖励；大赛将提供200个左右获奖机会，总奖金额度达100万元；奖励形式多样，也许是一张大额支票、也可能是一段意大利设计之旅、一份理想的工作或实习机会、一次轰轰烈烈的创业机会、一场温馨的公益活动，一切皆有可能！</p>
        <h4><b>6</b><b>、全媒体宣传渠道</b></h4>
        <p>全程海量媒体推广，包括电视及网络等的全媒体宣传。本次大赛将与全球知名媒体，如腾讯、Designboom、百度、Chinadaily、湖南卫视、视觉中国、设计在线等跨媒体资源进行深度合作，保证对参与企业的品牌支持及广泛的社会影响力；协办单位“动点科技”将借助其强大的互联网资源组织系列宣传推广活动，促进参赛者与参与单位、评委之间的交流；获奖作品还将参加2015世界博览会、米兰设计周、英国百分百展览等重要国际设计活动！</p>
    </div>
</template>

<script>
export default {
    name:"JMRuleDetail3"
}
</script>
