<style lang="css">
h4{
    font-size: 14px;
    font-weight: normal;
    color: #00A67F;
    margin: 20px 0px;
}
h3{
    font-size: 18px;
font-weight: normal;
color: #00A67F;
margin: 20px 0px;
}
h2{
    font-size: 26px;
font-weight: normal;
color: #00A67F;
margin: 20px 0px;
}
p{
    display: block;
    line-height: 32px;
    font-size: 14px;
    margin: 10px 0px;
    text-indent: 2em;
}
b{
        font-weight: bold;
}
</style>


<template>
    <div class="JMRuleDetail2">
        <h3>A组  产业创新</h3>
        <h4><strong>A1  数字化制造与设计融合创新</strong></h4>
        <p>
            以制造业向高端化、数字化、网络化和信息化深度融合发展为背景，强调数字化制造和设计（DMD）创新能力的提升。“未来工厂”的核心在于网络化的数据集成，无论是高速铁路、大飞机、大型船舶与工程设备等为代表的高端装备行业还是传统制造业，都需要敏捷、连接、协同及高效的产品设计或系统解决方案。本组将聚焦各参与企业的现实与发展需求，促进制造业与互联网等信息产业的对话与融合。
        </p>
        <p><strong>合作单位</strong>
            ：三一集团、南车株机、太阳鸟游艇、山河智能、御泥坊、圣得西、怡清源、湘丰茶业、天利湘绣、迅达集团、大红陶瓷、侗脉文化、湖南富腾
        </p>
        <h4>
            <strong>A2  智能产品与服务设计融合创新</strong>
        </h4>
        <p>
            根据移动互联网及信息服务业提出的设计要求，完成有关智能社区、智能电子产品、智慧家居用品、可穿戴智能设备、智能服务应用app等产品设计，通过智能化方法和大数据服务形成新的业态，促进产业链融合，形成新的商业模式与服务品牌。
        </p>
        <p>
            <b>合作单位：</b>微软、LG、华为、美的、英特尔、AppMagics、格兰博、华诺星空、嘉宝家居、伟特家居、映趣科技、一特电子、岸泊科技、欧朋、Unity、历途易盛、中兴通讯、亿觅科技
        </p>
        <p>&nbsp;</p>
        <h3>
            B组  社会化服务设计创新
        </h3>
        <p>
            在新型工业化、信息化、城镇化、农业现代化道路进程中，如何改变我们的公共生活与服务？我们呼吁大家为不同生活形态的人创造共同的幸福感、为多元化的文化生态而设计、为中西部经济落后地区而设计、为城乡互动而设计、为公共安全和灾后重建而设计、为可持续的生态环境而设计，这个组别面对广大公众开放，鼓励大家通过绿色设计、生态设计、产品服务系统设计等方法，引导新的价值观和生活方式，促进文化认同和社会创新。
        </p>
        <p>
            <b>合作单位：</b>芒果V基金、德思勤城市广场、美克美家、书院九号、华洋世纪、广州市低碳产业协会、中意工业设计
        </p>
    </div>
</template>

<script>
export default {
    name:"JMRuleDetail2"
}
</script>
