<style lang="css">
h3{
    font-size: 18px;
font-weight: normal;
color: #00A67F;
margin: 20px 0px;
}
p{
    display: block;
    line-height: 32px;
    font-size: 14px;
    margin: 10px 0px;
    text-indent: 2em;
}
</style>


<template>
    <div class="JMRuleDetail1">
        <h3><span>大赛简介</span></h3>
        <p>
            “芙蓉杯”国际工业设计创新大赛自2008年始已成功举办三届。过去的六年里，大赛在湖南省人民政府、湖南省科技厅的支持下,以前瞻性的比赛内容、强大的国际评委阵容、精彩纷呈的优秀作品，吸引了全球十五个国家和地区的一万多名设计师参与，大赛已经成为“创新湖南”的国际合作平台,设计、转化、分享工业成果的平台,发现、培养工业设计创新人才的平台。
        </p>
        <p>
            2014年，中国“全面深化改革的元年”,国务院3月14日发布了“关于推进文化创意和设计服务与相关产业融合发展的若干意见”，意见指出“文化创意和设计服务已贯穿在经济社会各领域各行业，呈现出多向交互融合态势”,无论是高速发展中的现代制造业，还是日新月异的互联网产业,不同的思维与创新精神,模糊了产品与服务、硬件与软件的边界,跨界融合成为新的产业发展趋势，这种创新生态使工业设计有更多的机会整合产品与服务，驱动产业深度融合,催生新业态，促进产业转型升级。针对这种趋势，本届大赛做了全面的升级改版，我们希望通过大赛构建一个更加开放和高效的创新平台：鼓励公众参与、构建跨专业合作平台、快速孵化创新成果、同时推动实体经济与社会服务创新、创造更好的文化生活及可持续发展的生态环境。总之，LotusPrize2014将是设计界、制造业与互联网业界的最具震撼效应的思维碰撞和创新大赛!
        </p>
    </div>
</template>

<script>
export default {
    name:"JMRuleDetail1"
}
</script>
